NAMES = [
    "Алексей", "Дмитрий", "Иван", "Сергей", "Максим", "Артем", "Андрей", "Николай", "Александр", "Евгений",
    "Виктор", "Олег", "Владимир", "Павел", "Григорий", "Станислав", "Константин", "Юрий", "Василий", "Борис",
    "Роман", "Тимофей", "Игорь", "Валерий", "Эдуард", "Анатолий", "Леонид", "Глеб", "Мирослав", "Ярослав",
    "Егор", "Богдан", "Савелий", "Арсений", "Захар", "Тихон", "Платон", "Федор", "Родион", "Герман",
    "Марк", "Адам", "Демид", "Данила", "Матвей", "Всеволод", "Святослав", "Лев", "Антон", "Вадим",
    "Илья", "Вячеслав", "Станислав", "Петр", "Аркадий", "Артемий", "Ростислав", "Даниил", "Марат", "Аскар",
    "Тарас", "Семен", "Лука", "Кирилл", "Ян", "Савва", "Геннадий", "Георгий", "Ратмир", "Остап",
    "Филипп", "Исаак", "Мирон", "Авдей", "Юлиан", "Бронислав", "Ренат", "Альберт", "Эмиль", "Наум",
    "Елисей", "Леон", "Добрыня", "Тимур", "Онисим", "Игнатий", "Эрик", "Яков", "Прохор", "Фома",
    "Ефим", "Серафим", "Азарий", "Влас", "Нестор", "Давид", "Родион", "Гордей", "Самуил", "Ладимир"
]

LAST_NAME = [
    "Иванов", "Петров", "Сидоров", "Кузнецов", "Васильев", "Михайлов", "Новиков", "Федоров", "Морозов", "Волков",
    "Алексеев", "Лебедев", "Семенов", "Егоров", "Тимофеев", "Павлов", "Андреев", "Григорьев", "Макаров", "Никитин",
    "Захаров", "Зайцев", "Соловьев", "Борисов", "Яковлев", "Гаврилов", "Романов", "Королев", "Герасимов", "Пономарев",
    "Коновалов", "Дмитриев", "Калинин", "Фролов", "Голубев", "Орлов", "Киселев", "Мартынов", "Трофимов", "Савельев",
    "Чернов", "Мельников", "Анисимов", "Шестаков", "Кондратьев", "Кудрявцев", "Беляев", "Титов", "Панов", "Филиппов",
    "Сафонов", "Зиновьев", "Воронцов", "Карпов", "Игнатов", "Потапов", "Некрасов", "Харитонов", "Шаповалов", "Лавров",
    "Миронов", "Сорокин", "Куликов", "Горбунов", "Логинов", "Туров", "Бессонов", "Баженов", "Суворов", "Кочетов",
    "Старостин", "Фокин", "Жуков", "Буров", "Туманов", "Громов", "Капустин", "Князев", "Прохоров", "Рябинин",
    "Субботин", "Терентьев", "Уваров", "Шубин", "Яшин", "Белкин", "Силин", "Гурьев", "Дроздов", "Зверев",
    "Игнатьев", "Крючков", "Медведев", "Носов", "Островский", "Пахомов", "Решетников", "Селиванов", "Ткачев", "Фомин"
]

CITIES = [
    "Москва", "Санкт-Петербург", "Новосибирск", "Екатеринбург", "Казань", "Нижний Новгород", "Челябинск", "Самара",
    "Омск", "Ростов-на-Дону",
    "Уфа", "Красноярск", "Пермь", "Воронеж", "Волгоград", "Краснодар", "Саратов", "Тюмень", "Тольятти", "Ижевск",
    "Барнаул", "Ульяновск", "Иркутск", "Хабаровск", "Ярославль", "Владивосток", "Махачкала", "Томск", "Оренбург",
    "Кемерово",
    "Новокузнецк", "Рязань", "Астрахань", "Набережные Челны", "Пенза", "Липецк", "Тула", "Киров", "Чебоксары",
    "Калининград",
    "Брянск", "Курск", "Иваново", "Магнитогорск", "Тверь", "Ставрополь", "Белгород", "Сочи", "Владимир", "Архангельск"
]

SUBS = ["Дольщик", "Покупатель недвижимости", "Житель новостройки этого девелопера","Просто не равнодушный"]